iterm2
google-chrome
1password
slack
skype
wechat
thunderbird
spotify
alfred
dropbox
evernote
teamviewer
jietu
sogouinput
visual-studio-code
android-studio
intellij-idea-ce
appium
virtualbox
vagrant
docker
aliwangwang
